<template lang="pug">
  .hello
    h1
      strong.text-danger Дорогие мр и мс!
    span Приглашаем вас на празднование нашей свадьбы, которое состоится 29 августа в 17:00. Место проведения — ресторан «Ферма Бенуа», Тихорецкий проспект 17. Просьба приехать без опозданий.<br><br>
    span Будем рады разделить с вами наш день &lt;3 <br><br>
    span На нашем портале вы можете найти всю необходимую информацию о мероприятии:<br>
    span ⁃ Покопаться в списке гостей (оставить пару ласковых комментариев о своих друзьях — приветствуется:)<br>
    span ⁃ Свериться со списком подарков<br>
    span ⁃ Заказать свою любимую песню у диджея<br>
    span ⁃ Узнать информацию о мероприятии<br>
    span ⁃ Посмотреть фото (если ты не Марти Макфлай и профессор Браун, то с этим пунктом придётся немного подождать :р )<br>
    span ⁃ Список контактов по горячим вопросам<br>
    span ⁃ Посмотреть карту сайта<br>
    span <br>
    span С уважением, Наталья и Егор<br>
</template>

<script>
export default {
  data() {
    return {
      msg: '',
    };
  },
};
</script>
